class FirstListModel {
  static List<String> models = [
    '.افتتح رئيس بلدية غزة د. يحيى السراج بئر مياه  حل مشكلة وصول المياه لمنازل المواطنين',
    '.افتتح رئيس بلدية غزة د. يحيى السراج بئر مياه  حل مشكلة وصول المياه لمنازل المواطنين',
    '.افتتح رئيس بلدية غزة د. يحيى السراج بئر مياه  حل مشكلة وصول المياه لمنازل المواطنين',
    '.افتتح رئيس بلدية غزة د. يحيى السراج بئر مياه  حل مشكلة وصول المياه لمنازل المواطنين',
    '.افتتح رئيس بلدية غزة د. يحيى السراج بئر مياه  حل مشكلة وصول المياه لمنازل المواطنين',
    '.افتتح رئيس بلدية غزة د. يحيى السراج بئر مياه  حل مشكلة وصول المياه لمنازل المواطنين',
    '.افتتح رئيس بلدية غزة د. يحيى السراج بئر مياه  حل مشكلة وصول المياه لمنازل المواطنين',
    '.افتتح رئيس بلدية غزة د. يحيى السراج بئر مياه  حل مشكلة وصول المياه لمنازل المواطنين',
    '.افتتح رئيس بلدية غزة د. يحيى السراج بئر مياه  حل مشكلة وصول المياه لمنازل المواطنين',
    '.افتتح رئيس بلدية غزة د. يحيى السراج بئر مياه  حل مشكلة وصول المياه لمنازل المواطنين',
    '.افتتح رئيس بلدية غزة د. يحيى السراج بئر مياه  حل مشكلة وصول المياه لمنازل المواطنين',
  ];
}
